Repository: anton-khodak/gtm-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Вернуться в главное меню
uk: Повернутися до головного меню

source: Перейти к анализу
uk: Перейти до аналізу

source: Опрос
uk: Опитування

source: Продолжить
uk: Продовжити

source: Подтвердить
uk: Підтвердити

source: Компания GTM создана в марте 2016-го года.
uk: Компанія GTM створена в березні 2016-го року

source: Пользовательское соглашение
uk: Користувацька угода

source: Главная
uk: Головна

source: Счёт
uk: Рахунок

source: Связаться
uk: Зв'язатися

source: Выйти
uk: Вийти

source: Интерактивные коммуникации
uk: Інтерактивні комунікації

source: в фармацевтике и здравоохранении
uk: у фармацевтиці та охороні здоров'я

source: О компании
uk: Про компанію

source: Наша компания
uk: Наша компанія

source: Целью компания GTM (Go To Marketing) является создание эффективных интерактивных коммуникаций между специалистами в области фармацевтики и здравоохранения. Мы создаем необходимые условия для того, чтобы информация, получаемая специалистами, была не только достоверной, полезной и релевантной, но и удобной в получении, использовании и хранении. Оценка специалистами здравоохранения качества информации, которая проходит в режиме реального времени, по не искажающим коммуникативным каналам, позволяет создавать продукт, который будет точно соответствовать ожиданиям медицинского сообщества.
uk: Метою компанія GTM (Go To Marketing) є створення ефективних інтерактивних комунікацій між фахівцями в області фармацевтики і охорони здоров'я. Ми створюємо необхідні умови для того, щоб інформація, що отримується фахівцями, була не тільки достовірною, корисною та релевантною, а й зручною в отриманні, використанні та зберіганні.Оцінка фахівцями охорони здоров'я якості інформації, яка проходить в режимі реального часу, по ефективним комунікативним каналам, дозволяє створювати продукт, який буде точно відповідати очікуванням медичної спільноти.

source: Наши ценности
uk: Наші цінності

source: Решения, которые мы предлагаем основаны на прозрачности, честности, достоверности и уважении к людям. Мы уверенны, что улучшая коммуникаций между специалистами в фармацевтике и здравоохранении, мы вносим свой вклад в достижении конечной цели – улучшение и сохранение здоровья каждого человека.
uk: Рішення, які ми пропонуємо, засновані на прозорості, чесності, достовірності і повазі до людей. Ми впевнені, що покращуючи комунікації між фахівцями в фармацевтиці та охороні здоров'я, ми робимо свій внесок у досягненні кінцевої цілі - поліпшення та збереження здоров'я кожної людини.

source: Наши сотрудники
uk: Наші співробітники

source: Мы хотим, чтобы цели и ценности наших сотрудников и компании совпадали. Мы расцениваем своих сотрудников как партнеров и создаем условия, для максимальной реализации и достижении целей. Уважение к личности – основополагающий принцип во взаимоотношениях с нашими сотрудниками.
uk: Ми хочемо, щоб цілі і цінності наших співробітників і компанії збігалися. Ми розцінюємо своїх співробітників як партнерів і створюємо умови, для максимальної реалізації і досягнення цілей. Повага до особистості - основний принцип у взаємовідносинах з нашими співробітниками.

source: Программный комплекс e-MR (electronic – Medical Representative) является оригинальной разработкой компании GTM и призван повысить уровень коммуникации между специалистами в области фармацевтики и здравоохранения.
uk: Програмний комплекс e-MR (electronic - Medical Representative) є оригінальною розробкою компанії GTM і покликаний підвищити рівень комунікації між фахівцями в області фармацевтики та охорони здоров'я.

source: проводит презентацию, задает вопросы, анализирует ответы и изменяет информационные сообщения в зависимости от потребностей специалиста.
uk: проводить презентацію, задає питання та аналізує відповіді, змінює інформаційні повідомлення в режимі реального часу в залежності від інтересів та потреб лікаря в даний час.

source: готов в удобное время рассказать о новых препаратах, методах лечения, исследованиях, которые могут представлять интерес для специалиста.
uk: готовий у зручний для лікаря час протягом 5-хвилин розповісти про нові препарати, методи лікування, дослідження, які можуть представляти інтерес для фахівця.

source: анализирует ответы и пожелания специалистов здравоохранения, что позволяет создавать максимально полезные информационно-аналитические блоки.
uk: аналізує відповіді та побажання фахівців охорони здоров'я, що дозволяє швидко і ефективно реагувати на потреби лікаря і створювати максимально корисні інформаційні блоки.

source: Контакты
uk: Контакти

source: проспект Победы 123
uk: проспект Перемоги 123

source: г.Киев, Украина, 03179
uk: м.Київ, Україна, 03179

source: Киевстар
uk: Київстар

source: Начало
uk: Початок

source: Проекты
uk: Проекти

source: Новости компании
uk: Новини компанії

source: Если у вас возникли трудности или неполадки, свяжитесь с администратором по адресу: office@gtm.com.ua
uk: Якщо у вас виникли складнощі або неполадки, зв'яжіться із адміністратором за адресою: office@gtm.com.ua

source: Нет новых опросов.
uk: Немає нових опитувань.

source: На вашем счету
uk: На вашому рахунку

source: гривен.
uk: гривень.

source: Сколько гривен вы хотите получить?
uk: Скільки гривень ви хочете отримати?

source: Получить
uk: Отримати

source: Новости
uk: Новини

source: Поиск препаратов
uk: Пошук препаратів

source: История
uk: Історія

source: Поиск по истории
uk: Пошук по історії

source: Домашняя страница
uk: Домашня сторінка

source: Медицинская информация
uk: Медична інформація

source: Аналитика
uk: Аналітика

source: Введите название препарата
uk: Введіть назву препарата

source: Поиск
uk: Пошук

source: Инструкция
uk: Інструкція

source: Поиск препарата
uk: Пошук препарату

source: Опросы
uk: Опитування

source: Новости медицины
uk: Новини медицини
